/* No comment provided by engineer. */
"%@ Alert" = "%@ Alert";

/* No comment provided by engineer. */
"Begravd: %@" = "Begravd: %@";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Inställningar" = "Inställningar";

/* No comment provided by engineer. */
"Kyrkogård: %@" = "Kyrkogård: %@";

/* No comment provided by engineer. */
"No internet connection detected" = "No internet connection detected";

/* No comment provided by engineer. */
"Notification Service" = "Notification Service";

/* No comment provided by engineer. */
"Notifiera mig på begravningsdag" = "Notifiera mig på begravningsdag";

/* No comment provided by engineer. */
"Notifiera mig på dödsdag" = "Notifiera mig på dödsdag";

/* No comment provided by engineer. */
"Notifiera mig på födelsdag" = "Notifiera mig på födelsdag";

/* No comment provided by engineer. */
"Notifikationer måste aktiveras i inställningar." = "Notifikationer måste aktiveras i inställningar.";

/* No comment provided by engineer. */
"Notifikationer måste aktiveras i inställningarna" = "Notifikationer måste aktiveras i inställningarna";

/* No comment provided by engineer. */
"Notiser" = "Notiser";

/* No comment provided by engineer. */
"OK" = "OK";

/* Search */
"search" = "search";

/* No comment provided by engineer. */
"Slut på resultat..." = "Slut på resultat...";

/* No comment provided by engineer. */
"Vill du öppna Maps och navigera till %@?" = "Vill du öppna Maps och navigera till %@?";

/* No comment provided by engineer. */
"Visa fler..." = "Visa fler...";

